[
    {
        "name": "Google Voice ID",
        "image": "https://ibb.co/fxfxpZZ",
        "price": 5,
        "description": "You Have to register first to get our best services. unsubscribed users could buy only a limited Google voice id in a day. But verified subscribed users can buy unlimited in a day. To buy, you have to select your product category first.Then input the desired google voice id amount that you want to buy .press add to Cart button and then You will redirect checkout page. Then press the Proceed to payer url button after that you will see the payment processor details. Copy our crypto wallet address and complete your payment. your transaction will be completed within 10 to 20 minutes. if you have any quarries please send us an email or contact us at our phone number given. for buying any service from us. Thank you very much",

        "details": "TheGoogle Voice ID is a technology that recognizes and verifies a person’s unique voice.It analyzes characteristics such as pitch, tone, and rhythm to compare to previous recordings.This helps prevent unauthorized access to sensitive information.To use speak clearly and naturally without background noise.Remember, it’s not foolproof and may fail to recognize voices due to factors such as illness. Use it with other security measures for maximum protection. Overall, Google Voice ID is an innovative technology that could revolutionize identity authentication. It’s also more user-friendly as users don’t need to remember complex passwords.Google Voice ID can also be used for voice commands, such as controlling smart home devices or sending text messages.In addition, some people may have privacy concerns regarding the collection and use of their voice data.Overall, this one is a promising technology that could offer a more secure and convenient authentication method in the future, but it’s important to consider both its benefits and potential"
    },
    {
        "name": "CHATGPT ID",
        "image": "https://ibb.co/p1MrkCf",
        "price":2,
        "description": "You Have to register first to get our best services. unsubscribed users could buy only a limited Google voice id in a day. But verified subscribed users can buy unlimited in a day. To buy, you have to select your product category first.Then input the desired google voice id amount that you want to buy .press add to Cart button and then You will redirect checkout page. Then press the Proceed to payer url button after that you will see the payment processor details. Copy our crypto wallet address and complete your payment. your transaction will be completed within 10 to 20 minutes. if you have any quarries please send us an email or contact us at our phone number given. for buying any service from us. Thank you very much",
        
        "details": "ChatGPT’s natural language processing technology allows it to understand and interpret users’ queries accurately.regardless of the complexity or structure of the input.This feature makes ChatGPT particularly useful for users who struggle with conventional interfaces or have specific language requirements.Despite its many advantages. Users should also be cautious when relying on ChatGPT for critical tasks."
    },
    {
        "name": "Gmail Id",
        "image": "https://ibb.co/NTFQZWK",
        "price": 1,
        "description": "You Have to register first to get our best services. unsubscribed users could buy only a limited gmail id in a day. But verified subscribed users can buy unlimited in a day.To buy, you have to select your product category first.Then input the desired gmail id amount that you want to buy .press add to Cart button and then You will redirect checkout page.then click the process to checkout button after clicking you will see the checkout pageFill up all your account and billing information accurately .for buying google voice id Then press the Proceed to payerurl button after that you will see the payment processor details.copy our crypto wallet address and complete your payment. your transaction will be completed within 10 to 20 minutes. if you have any quarries please send us an email or contact us at our phone number given.for buying any service from us. Thank you very much",
        
        "details": "Gmail id is a widely used email service provided by Google, with over 1.5 billion active users worldwide. Since then, it has become one of the most popular email services, known for its user-friendly interface, reliable performance, and advanced security features.Individuals use Gmail for various purposes, including personal communication, such as staying in touch with family and friends, and managing personal finances. Its easy-to-use interface allows users to organize their emails efficiently using labels, filters, and search functions. Users can also access their Gmail accounts on multiple devices, including desktop Businesses also use Gmail for various purposes, such as customer support, collaboration, and marketing. Gmail’s integration with other Google services, such as Google Drive, allows for easy file sharing and collaboration between team members. Gmail also offers various features for businesses, such as customized email addresses, automated email responses, and email analytics."
    },
    {
        "name": "TextNow Messenger ID",
        "image": "https://ibb.co/4SWxFxQ",
        "price": 1,
        "description": "You Have to register first to get our best services. unsubscribed users could buy only a limited Textnow Messenger Id in a day. But verified subscribed users can buy unlimited in a day. To buy, you have to select your product category first.Then input the desired Textnow messenger id amount that you want to buy .press add to Cart button and then You will redirect checkout page.then click the process to checkout button after clicking you will see the checkout page Fill up all your account and billing information accurately .for buying Textnow messenger id Then press the Proceed to payerurl button after that you will see the payment processor details copy our crypto wallet address and complete your payment. your transaction will be completed within 10 to 20 minutes.if you have any quarries please send us an email or contact us at our phone number given.for buying any service from us. Thank you very much Special note: if you want to buy bulk you have a discount price. for the discount please message our live chat or any contact details.",
        
        "details": "With Textnow Messenger Id you can send and receive messages without using your phone’s text plan.It’s a great way to save money and stay in touch with people.Textnow Messenger Id is available on both Android and iOS devices.Just go to the app store, search for TextNow, and download it for free.If you want to make calls with TextNow,  so you’ll need to have a data connection or be connected to Wi-Fi. But once you’re connected, you can call anyone in the US or Canada for free!One of the cool things about Textnow Messenger Id is that you can choose your own phone number.so You can pick an area code that’s local to you, or choose a number from a different area if you want.Textnow also offers affordable international calling rates,so you can stay in touch with friends and family around the world without breaking the bank."
    }
]